{
  "title" : "ESPÈCES DE FLEURS",
  "intlDateTime" : "La date d'aujourd'hui: {{val, datetime}}",
  "rose": "Une rose est soit une plante à fleurs vivace ligneuse du genre Rosa, de la famille des Rosacées, soit la fleur qu'elle porte. Il existe plus de trois cents espèces et des dizaines de milliers de cultivars. Elles forment un groupe de plantes pouvant être des arbustes dressés, grimpants ou rampants, avec des tiges souvent munies d'épines acérées. Leurs fleurs varient en taille et en forme et sont généralement grandes et spectaculaires, dans des couleurs allant du blanc au jaune et au rouge. La plupart des espèces sont originaires d'Asie, avec un nombre moindre d'espèces originaires d'Europe, d'Amérique du Nord et du nord-ouest de l'Afrique.",
  "tulip":"Les tulipes (Tulipa) sont un genre de plantes herbacées vivaces à bulbes géophytes qui fleurissent au printemps. Les fleurs sont généralement grandes, spectaculaires et de couleurs vives, généralement rouges, oranges, roses, jaunes ou blanches (généralement dans des tons chauds). Elles ont souvent une tache de couleur différente à la base des tépales (pétales et sépales, collectivement, à l'intérieur). En raison d'un certain degré de variabilité au sein des populations et d'une longue histoire de culture, la classification a été complexe et controversée. La tulipe est membre de la famille des lys, les Liliacées, aux côtés de 14 autres genres, où elle est la plus étroitement apparentée à Amana, Erythronium et Gagea dans la tribu des Lilieae. On dénombre environ soixante-quinze espèces, réparties en quatre sous-genres.",
  "orchid" : "Les orchidées sont des plantes appartenant à la famille des Orchidaceae, un groupe diversifié et répandu de plantes à fleurs aux inflorescences souvent colorées et parfumées. Les orchidées sont des plantes cosmopolites que l'on trouve dans presque tous les habitats de la Terre, à l'exception des glaciers. La plus grande diversité mondiale de genres et d'espèces d'orchidées se trouve dans les régions tropicales. Les Orchidaceae sont l'une des deux plus grandes familles de plantes à fleurs, aux côtés des Asteraceae. Elle comprend environ 28 000 espèces actuellement acceptées, réparties dans 763 genres. Le nombre total d'espèces d'orchidées est presque équivalent au nombre de poissons osseux, plus de deux fois supérieur au nombre d'espèces d'oiseaux et environ quatre fois supérieur au nombre d'espèces de mammifères. Les botanistes continuent de découvrir de nouvelles espèces d'orchidées dans le monde."
}