{
    "title": "ESPECIES DE FLORES",
    "intlDateTime" : "Fecha: {{val, datetime}}",
    "rose": "Una rosa es una planta perenne leñosa que florece del género Rosa, en la familia Rosaceae, o la flor que produce. Existen más de trescientas especies y decenas de miles de cultivares. Forman un grupo de plantas que pueden ser arbustos erectos, trepadores o rastreros, con tallos que a menudo están armados con espinas afiladas. Sus flores varían en tamaño y forma y suelen ser grandes y llamativas, con colores que van desde el blanco hasta los amarillos y los rojos. La mayoría de las especies son nativas de Asia, con un menor número que se encuentra en Europa, América del Norte y el noroeste de África.",
    "tulip":"Los tulipanes (Tulipa) son un género de plantas bulbosas herbáceas perennes que florecen en primavera. Las flores suelen ser grandes, llamativas y de colores brillantes, generalmente rojas, naranjas, rosadas, amarillas o blancas (generalmente en colores cálidos). A menudo tienen una mancha de color diferente en la base de los tépalos (pétalos y sépalos, en conjunto, internamente). Debido a un grado de variabilidad dentro de las poblaciones y una larga historia de cultivo, la clasificación ha sido compleja y controvertida. El tulipán es miembro de la familia de los lirios, Liliaceae, junto con otros 14 géneros, donde está más estrechamente relacionado con Amana, Erythronium y Gagea en la tribu Lilieae. Hay alrededor de setenta y cinco especies, y estas se dividen en cuatro subgéneros.",
    "orchid" : "Las orquídeas son plantas que pertenecen a la familia Orchidaceae, un grupo diverso y ampliamente distribuido de plantas con flores cuyas floraciones suelen ser coloridas y fragantes. Las orquídeas son plantas cosmopolitas que se encuentran en casi todos los hábitats de la Tierra, excepto en los glaciares. La mayor diversidad de géneros y especies de orquídeas del mundo se encuentra en los trópicos. Orchidaceae es una de las dos familias más grandes de plantas con flores, junto con las Asteraceae. Contiene aproximadamente 28,000 especies actualmente aceptadas distribuidas en 763 géneros. El número total de especies de orquídeas es casi igual al número de peces con huesos, más del doble del número de especies de aves y aproximadamente cuatro veces el número de especies de mamíferos. Los botánicos continúan descubriendo nuevas especies de orquídeas en todo el mundo."
}