{
  "title": "SPECII DE FLORI",
  "intlDateTime" : "Data de astazi: {{val, datetime}}",
  "rose": "Un trandafir este fie o plantă perenă lemnoasă care înflorește din genul Rosa, din familia Rosaceae, fie floarea pe care o poartă. Există peste trei sute de specii și zeci de mii de soiuri. Acestea formează un grup de plante care pot fi arbuști verticali, liane sau târâtori, cu tulpini adesea prevăzute cu spini ascuțiți. Florile lor variază în mărime și formă și sunt de obicei mari și frumoase, în culori care variază de la alb la galben și roșu. Cele mai multe specii sunt originare din Asia, cu numere mai mici originare din Europa, America de Nord și nord-vestul Africii.",
  "tulip": "Lalelele (Tulipa) sunt un gen de plante geofite perene erbacee cu bulbi, care înfloresc în primăvară. Florile sunt de obicei mari, vesele și colorate, în general roșii, portocalii, roz, galbene sau albe (de obicei în culori calde). Adesea au o pată colorată diferit la baza tepalelor (petalelor și sepalelor, colectiv, în interior). Din cauza unei grade de variabilitate în populații și a unei istorii lungi de cultivare, clasificarea a fost complexă și controversată. Laleaua face parte din familia crinului, Liliaceae, împreună cu alte 14 genuri, fiind cel mai strâns înrudită cu Amana, Erythronium și Gagea în tribul Lilieae. Există aproximativ 75 de specii, care sunt împărțite în patru subgenuri.",
  "orchid": "Orhideele sunt plante care fac parte din familia Orchidaceae, un grup divers și răspândit de plante cu flori adesea colorate și parfumate. Orhideele sunt plante cosmopolite găsite în aproape orice habitat de pe Pământ cu excepția ghețarilor. Cea mai mare diversitate de genuri și specii de orhidee se găsește în zonele tropicale. Orchidaceae este una dintre cele două familii cele mai mari de plante cu flori, alături de Asteraceae. Aceasta conține aproximativ 28.000 de specii acceptate în prezent, răspândite în 763 de genuri. Numărul total de specii de orhidee este aproape egal cu numărul de pești osoși, mai mult de două ori numărul speciilor de păsări și de aproximativ patru ori numărul speciilor de mamifere. Botanicii continuă să descopere noi specii de orhidee în întreaga lume."
}