{
  "title" : "BLUMENARTEN",
  "intlDateTime" : "Heutiges Datum: {{val, datetime}}",
  "rose": "Eine Rose ist entweder eine immergrüne, blühende Pflanze der Gattung Rosa aus der Familie der Rosengewächse (Rosaceae) oder die Blume, die sie trägt. Es gibt über dreihundert Arten und zigtausende Züchtungen. Sie bilden eine Gruppe von Pflanzen, die aufrecht stehende Sträucher, Kletterpflanzen oder Hängepflanzen sein können, oft mit Stielen, die mit scharfen Dornen bewehrt sind. Ihre Blumen variieren in Größe und Form und sind in der Regel groß und auffällig, in Farben von Weiß über Gelb bis Rot. Die meisten Arten sind in Asien heimisch, mit kleineren Populationen in Europa, Nordamerika und Nordwestafrika.",
  "tulip":"Tulpen (Tulipa) sind eine Gattung von im Frühling blühenden mehrjährigen krautigen Zwiebelpflanzen. Die Blüten sind in der Regel groß, auffällig und lebhaft gefärbt, meist in den Farben Rot, Orange, Rosa, Gelb oder Weiß (normalerweise in warmen Farben). Sie haben oft einen andersfarbigen Fleck an der Basis der Tepalen (Blütenblätter und Kelchblätter zusammen, intern). Aufgrund einer gewissen Variabilität in den Populationen und einer langen Geschichte der Kultivierung war die Klassifizierung komplex und umstritten. Die Tulpe gehört zur Familie der Liliengewächse (Liliaceae), zusammen mit 14 anderen Gattungen, wobei sie am engsten mit Amana, Erythronium und Gagea im Stamm Lilieae verwandt ist. Es gibt etwa fünfundsiebzig Arten, die in vier Unterarten aufgeteilt sind.",
  "orchid" : "Orchideen sind Pflanzen, die zur Familie der Orchidaceae gehören, einer vielfältigen und weit verbreiteten Gruppe von blühenden Pflanzen mit oft farbenfrohen und duftenden Blüten. Orchideen sind weltweit verbreitet und kommen in fast jedem Lebensraum der Erde vor, außer in Gletschern. Die reichste Vielfalt an Orchideengattungen und -arten der Welt findet sich in den Tropen. Die Orchidaceae ist eine der beiden größten Pflanzenfamilien, zusammen mit den Asteraceae. Sie umfasst etwa 28.000 derzeit anerkannte Arten, die auf 763 Gattungen verteilt sind. Die Gesamtzahl der Orchideenarten entspricht fast der Anzahl der Knochenfische, mehr als doppelt so viele wie die Anzahl der Vogelarten und etwa viermal so viele wie die Anzahl der Säugetierarten. Botaniker entdecken weiterhin neue Orchideenarten auf der ganzen Welt."
}